<?
$MESS["STO_ORDER_PROC"]="Процедура заказа";
$MESS["STO_ORDER_DESCR"]="Полная процедура заказа";
$MESS["STO_ORDER_BASKET"]="Путь к странице корзины";
$MESS["STO_ORDER_PERS"]="Путь к персональному разделу";
$MESS["STO_1ORDER"]="Одношаговая процедура заказа";
$MESS["STO_1ORDER_DESCR"]="Одношаговая процедура заказа применяется как правило для товаров, которым не нужна физическая доставка";
$MESS["STO_2ORDER"]="Сокращенная процедура заказа";
$MESS["STO_2ORDER_DESCR"]="Сокращенная процедура заказа применяется как правило для товаров, которым не нужна физическая доставка";
$MESS["STO_2ORDER_PTYPE"]="Тип плательщика";
$MESS["STO_2ORDER_1PROPS"]="Группа свойств, которые будут показаны на первом шаге";
$MESS["STO_2ORDER_2PROPS"]="Группа свойств, которые будут показаны на втором шаге";
$MESS["STO_ALLOW_PAY_FROM_ACCOUNT"]="Разрешить оплату с внутреннего счета";
$MESS["TSTO_YES"]="Да";
$MESS["TSTO_NO"]="Нет";
?>