<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История и основные этапы развития компании CITEL");
$APPLICATION->AddHeadString('<link href="/css/articles.css"  type="text/css" rel="stylesheet" />',true);
?> 
<table style="float: right; width: 40%; padding: 4px; border: 1px black solid;">
<caption>Основные этапы развития CITEL</caption>
<tbody>
<tr>
	<td><strong>1937</strong> </td>
	<td>Основание CITEL. Производство специальных ламп</td>
</tr>
<tr>
	<td><strong>1944</strong> </td>
	<td>Производство первых разрядников для защиты от перенапряжений</td>
</tr>
<tr>
	<td><strong>1976</strong> </td>
	<td>Приобретение CITEL нынешним владельцем. Прекращение производства ламп.lt</td>
</tr>
<tr>
	<td><strong>1985</strong> </td>
	<td>Основание CITEL в США</td>
</tr>
<tr>
	<td><strong>1988</strong> </td>
	<td>Основание CITEL Deutschland</td>
</tr>
<tr>
	<td><strong>1992</strong> </td>
	<td>Поглощение фирмы Claude, части GTE Sylvania</td>
</tr>
<tr>
	<td><strong>1996</strong> </td>
	<td>Поглощение компании Supersafe (Голландия)</td>
</tr>
<tr>
	<td><strong>1996</strong> </td>
	<td>Основание CITEL Electronics</td>
</tr>
<tr>
	<td><strong>1998</strong> </td>
	<td>CITEL выходит на биржу</td>
</tr>
<tr>
	<td><strong>1999</strong> </td>
	<td>Смена руководства компании</td>
</tr>
<tr>
	<td><strong>2000</strong> </td>
	<td>Новая технология защиты от перенапряжений в сетях низкого напряжения (серия VG)</td>
	</tr>
<tr>
	<td><strong>2005</strong> </td>
	<td>Создание нового совместного предприятия по производству коаксиальных разрядников – CITEL Tong Da</td>
</tr>
<tr>
	<td><strong>2007</strong> </td>
	<td>Начало выпуска низковольтных разрядников для защиты от перенапряжений в качестве очередного элемента основной линейки продукции CITEL</td>
</tr>
<tr>
	<td><strong>2008</strong> </td>
	<td>Открытие новой штаб-квартиры компании в департаменте О-Де-Сен</td>
	</tr>
</tbody></table>
<h1>История CITEL</h1>
<p><i>Источник материала: <a href="/PDF/CITEL/citel-catalog.pdf" class="pdf">основной каталог CITEL (редакция 8.1)</a>.</i></p>
<h2>Больше безопасности для Вас и Ваших клиентов</h2>

<p>Наша совместная работа базируется на постоянном повышении уровня безопасности и взаимного доверия. Компания Citel — профессионал в области грозозащиты и защиты от перенапряжений. Наши усилия сконцентрированы на разработке, производстве и реализации продукции данного типа, поскольку ее роль в современном информационном обществе постоянно возрастает. Программа Citel включает в себя две линии продукции, которые оптимально дополняют друг друга.
</p>
<ul class="mark">
	<li>Газовые разрядники, применяемые для защиты от перенапряжений в сфере телекоммуникаций.</li>
	<li>Блоки для защиты от перенапряжений электронных устройств и электроприборов.</li>
</ul>
<p>Такая специализация обеспечивает максимальный уровень безопасности для оборудования конечного потребителя для применения защитных устройств как в домашнем хозяйстве, так и в промышленности. Благодаря наличию целого ряда практичных услуг, возможности быстрой доставки и очень хорошему соотношению «цена-качество» мы с уверенностью можем предложить Вам оптимальный выбор продуктов, которые Вы сможете эффективно использовать как сейчас, так и в будущем. Ваша команда Citel в Германии. Компания Citel была основана более 70 лет назад во Франции. На то время основным родом деятельности компании был выпуск специальных ламп. Менее чем через десять лет после основания было начато производство первых моделей газовых разрядников для защиты от перенапряжения. Постепенно ассортимент продукции расширялся, одновременно с этим развивалась сеть сбыта и расширялся перечень предоставляемых услуг. Сегодня ультрасовременные производственные площади Citel, на которых изготавливаются всевозможные защитные модули для разнообразных целей, работают во Франции, Голландии и Китае, благодаря чему обеспечивается неизменно высокое качество всей линейки продукции компании, длительные сроки эксплуатации устройств и их абсолютная надежность. Присутствие по всему миру гарантируют шесть дочерних предприятий в других странах, а также представительства более чем в 50 странах. Определяющими факторами для успешного партнерства являются дальнейшее расширение ассортимента продукции в соответствии с пожеланиями наших клиентов, а также оптимизация сети сбыта. Именно поэтому в лице компании Citel Вы можете обрести надежного партнера в сфере защиты от перенапряжений.
</p>
<h2>Родом из Германии</h2>

<p>Правление компании Citel Deutschland GmbH находится в г. Бохум (Рурский регион). Начиная с момента основания компании в 1988 году в г. Дюссельдорф, штаб-квартира которой впоследствии была перемещена в г. Бохум, выпускаемая продукция высоко оценивается нашими торговыми и промышленными партнерами, получающими возможность использовать полноценную линейку продукции, в которую входят газовые разрядники и блоки защиты от перенапряжения. Это, в свою очередь, позволяет предложить как частным клиентам, так и промышленным предприятиям или коммерческим заказчикам оптимальные способы решения любых задач. В Бонне расположен отдел логистики, который обеспечивает доставку продукции в течение 48 часов. Небольшой, но чрезвычайно эффективный учебный центр позволяет нашим партнерам своевременно получать всю необходимую техническую информацию для использования в повседневной работе. Кроме того, с понедельника по четверг с 7.30 до 17.00, а по пятницам – с 7.30 до 14.00 в Вашем распоряжении руководство отдела сбыта, зоны ответственности которого распределены по регионам – Север, Юг и Юго-Восток.
</p>
<p>Можете быть уверены – мы предлагаем действительно комплексную программу обслуживания! Кто-то не в состоянии справиться с проблемой? Конечный потребитель звонит и жалуется на отказ системы обработки данных, сбой в производстве или наличие дефектов в коммуникационном оборудовании? Этому клиенту можно помочь! Citel изначально предлагает комплексную программу для оптимальной защиты от перенапряжений. Программа обеспечивает решение проблем защиты в следующих сферах:
</p>
<ul>
<li>Грозозащита</li>
<li>Защита от перенапряжений для фотогальванических энергетических установок</li>
<li>Дифференциальная защита</li>
<li>Защита сетей энергоснабжения Конструкция наших продуктов дает потребителю возможность без особых усилий спланировать применение защитных устройств, а также быстро и безопасно выполнить их монтаж. Таким образом, в лице Citel клиент получает партнера, продукция которого позволяет выбрать наиболее оптимальный способ решения возникающих задач. </li>
</ul>


<h2>Преимущества продукции</h2>

<p>Как уже упоминалось выше, Citel предлагает полноценную программу в сфере защиты от перенапряжений. В частности, наша продукция обеспечивает следующие преимущества:</p>

<p>Стандартные модули защиты от перенапряжений производства компании, которая специализируется в этой сфере, которые Вы сможете с легкостью интегрировать в имеющееся оборудование.
</p>
<p>Возможность получения индивидуальных консультаций и анализа потребностей, а также готовых решений от Citel. Доставка продукции в течение 48 часов непосредственно к Вам или на стройплощадку. Возможность приобретения продукции по индивидуальному заказу по привлекательной цене. 
5-летняя гарантия на всю продукцию Citel без исключений.
</p>
<p>Преимущества устройств для защиты от перенапряжений (например, DS 250 VG): </p>
<ul class="mark">
	<li>стандартный блок для всех классов разрядников </li>
	<li>четкая индикация состояния </li>
	<li>экономия места</li>
</ul>
<p>Преимущества продукции для защиты фотогальванических энергетических установок: </p>
<ul class="mark">
	<li>наличие комплексной программы для защиты оборудования </li>
	<li>простота монтажа </li>
	<li>отличное соотношение цена-качество</li>
</ul>
<h2>Ориентация на будущее</h2>

<p>Благодаря интенсивному обмену мнениями с нашими клиентами мы имеем возможность своевременно выполнять их пожелания и предлагать практичные решения. Для нас очень важно поддержание высокого уровня коммуникации с клиентами, для чего мы используем различные подходы:
</p>
<ul>
	<li>Возможность получения самой актуальной информации о программах Citel обеспечивается стендами (представительствами) компании на всех важнейших выставках как внутри страны, так и за границей.
	</li>
	<li>Проведение обучающих тренингов и других мероприятий информационной направленности в Бохуме или по месту нахождения наших клиентов позволяют Вам всегда быть в курсе последних технических новинок.
	</li>
	<li>В дополнение к веб-сайтам Citel, информация на которых постоянно обновляется, мы широко используем печатную продукцию – информационные проспекты и каталоги.
	</li>
	<li>Система коммуникации Citel, посредством которой наши клиенты регулярно получают информацию о нашей продукции и различных промо-акциях. Безопасность требует применения продуманных концепций, в разработке которых могут принять участие специалисты Citel. Благодаря многолетнему опыту и возможности использовать международное «ноу-хау» мы предлагаем ультрасовременные технические решения. При этом не имеет значения, нужно ли выполнить монтаж «с нуля» или дооборудовать имеющуюся в наличии систему. Для обеспечения безопасности Ваших клиентов Citel может выполнить планирование вместе с Вами, на основании данных, указанных в опросных листах и контрольных списках.</li>
</ul>

<h2>Компетентность с самого начала</h2>

<p>Вы получаете следующие возможности:</p>
<ul>
	<li>Если Вы – профессионал в области защиты от грозовых разрядов и перенапряжений, Вы можете самостоятельно выбрать комплектующие для системы защиты по каталогу.</li>
	<li>Вы хотели бы пройти обучение? В таком случае мы расскажем Вам о преимуществах нашей комплексной программы непосредственно по месту нахождения Вашего предприятия или в нашем центре в г. Бохум.</li>
	<li>Вы можете направить на наш адрес запрос, на основании которого мы разработаем предложение, полностью соответствующее Вашим требованиям.</li>
	<li>Вы можете непосредственно на месте обсудить устройство системы защиты с нашим сотрудником. </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>