<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "фотореле, коммутация ламп, астрономический таймер");
$APPLICATION->SetPageProperty("description", "Об энергосбережении и о повышении энергетической эффективности");$APPLICATION->SetTitle("Статья - Устройства для управления освещением (таймеры, фотореле, астро), 261 фз");?> 
<h2>Устройства для управления освещением</h2>
 <img src="/images/lighting_.jpg" alt="интеллектуальное освещение" style="float: right;" /> 
<p>Вопрос управления освещением в настоящее время становится все более актуальным как для промышленных предприятий, предприятий в сфере ЖКХ, управляющих компаний многоквартирных и офисных домов, автопарковок, торговых комплексов, так и для бюджетных организаций (учебные заведения, больницы и др.) и частных лиц.</p>
 
<p>С одной стороны это связано с возрастающими ценами на электроэнергию и необходимостью более эффективно распоряжаться имеющимися финансовыми средствами, с другой стороны обусловлено государственными мерами, направленными на увеличение эффективности использования электроэнергии, в частности регламентированные <b>федеральным законом 261-ФЗ</b> «Об энергосбережении и о повышении энергетической эффективности…».</p>
 
<p>Затраты на освещение составляют существенную часть энергопотребления зданий и по некоторым источникам достигают цифры в 40%. Применение несложных устройств для управления освещением позволяет существенно сократить эти затраты, а так же увеличить срок службы оборудования в целом.</p>
 
<p>В представленной ниже информации мы постараемся кратко ответить на вопрос о том, какие конкретно устройства могут быть использованы для автоматизации управления освещением на примере имеющегося в нашем распоряжении оборудования.</p>
 
<p><strong>Для управления наружным и внутренним освещением</strong> используются целый ряд устройств, имеющих разный принцип функционирования. Включение и выключение освещения может производиться по разным событиям (по нажатию кнопки, по изменению уровня освещенности, по времени, по фиксированию движения, с учетом времени восхода и заката солнца, по комбинации факторов).</p>
 
<p>Управление наружным освещением наиболее удобно производить по уровню освещенности (фотореле, сумеречные выключатели) или астропрограмме (астрономические таймеры). </p>
 
<p>Для управления внутренним освещением больше подойдут лестничные таймеры (для небольших подъездов, чердаков, подвалов, гаражей) или датчики движения. </p>
 
<p>Управление освещением может осуществляться с помощью следующих устройств:</p>
 
<h3>1.	Фотореле (сумеречный выключатель)</h3>
 
<p>Фотореле осуществляет управление освещением по изменению уровня освещенности (количества света, падающего на фотоэлемент). Фотоэлемент (датчик освещенности) может составлять единое целое с корпусом устройства или подключаться к нему снаружи проводной линией.</p>
 <figure style="float: left;" class="ill"> 	<img src="http://poligon.info/images/GRAESSLIN/photorele/turnus_200_big.jpg" class="show" alt="Turnus 200" /> 	<figcaption>Turnus 200</figcaption> </figure> <figure style="float: right;" class="ill"> 	<img src="http://poligon.info/images/GRAESSLIN/photorele/pre/turnus501+photocell-01.jpg" class="show" alt="Turnus 501" /> 	<figcaption>Turnus 501 с фотореле</figcaption> </figure> 
<p>Выпускаются <a href="/catalog/index.php?SECTION_ID=5454&amp;ELEMENT_ID=72427" ><strong>фотореле со встроенным датчиком (Turnus 200)</strong></a>, представляющие собой устройство в едином корпусе. Преимуществами устройства являются его простота и привлекательный внешний вид. Такое устройство отлично подходит для управления освещением на охраняемых территориях, парковках, в коттеджных поселках, на загородном участке.</p>
 
<p><strong><a href="http://www.poligon.info/catalog/index.php?SECTION_ID=5454&amp;ELEMENT_ID=79845" >Фотореле с внешним датчиком (Turnus 501)</a>.</strong> В этом случае устройство монтируется на DIN-рейку внутри электрощита, а уровень освещенности измеряет внешний датчик, соединяемый с устройством проводной линией.</p>
 
<p>Датчик фотореле следует устанавливать так, чтобы свет от осветительных приборов не попадал на него, иначе однажды включенное освещение может никогда не выключиться. 
  <br />
 </p>
 
<p>Для исключения ложных срабатываний фотореле имеет регулируемую задержку включения.</p>
 
<p>Наиболее эффективным, но и не дешевым решением является <b><a href="http://www.poligon.info/catalog/index.php?SECTION_ID=5454&amp;ELEMENT_ID=72432" >фотореле со встроенным цифровым недельным таймером Turnus 771 plus</a></b>. </p>
 
<h3>2.	Цифровой таймер с недельной или годовой программой</h3>
 <figure style="float: left;" class="ill"> 	<img src="http://poligon.info/images/GRAESSLIN/timers/talento_371_big.jpg" class="show" alt="Talento 371 plus" /> 	<figcaption>Цифровой таймер</figcaption> </figure> 
<p><strong><a href="http://poligon.info/catalog/index.php?SECTION_ID=5417&amp;ELEMENT_ID=88318" >Одноканальный цифровой таймер Talento 371 plus</a></strong> или <strong><a href="http://poligon.info/catalog/index.php?SECTION_ID=5417&amp;ELEMENT_ID=88322" >двухканальный Talento 372 plus</a></strong> позволяют запрограммировать программу по времени суток с учетом дней недели для соответственно одного или двух выходных перекидных контактов. </p>
 
<p>Может определяться разная программа для каждого из выходных контактов (например, для разных помещений или для основного и вспомогательного освещения).</p>
 
<p>В специфических случаях может использоваться таймер с годовой программой (<a href="http://poligon.info/catalog/index.php?SECTION_ID=5417&amp;ELEMENT_ID=88338" >talento 892 plus</a>). </p>
 
<p>Основной сложностью при управлении освещением только по времени суток и дню недели является изменяющееся в течение года время восхода и заката солнца, без учета этих изменений управление освещением будет осуществляться не вполне эффективно.</p>
 
<h3>3.	Астрономический таймер</h3>
 
<p><strong><a href="http://www.poligon.info/catalog/index.php?SECTION_ID=5418&amp;ELEMENT_ID=79806" >Астрономический таймер Talento 791 plus</a></strong> позволяет включать и выключать освещение по времени восхода и заката солнца, которое он вычисляет исходя из задаваемых при программировании координат (указаны в прилагаемой к таймеру инструкции для всех крупных городов РФ) и часов реального времени.</p>
 
<p>Можно включать и выключать освещение с опережением или отставанием от времени фактического восхода/заката. Астрономический таймер позволяет эффективно управлять освещением, причем он не требует внешних датчиков и занимает мало места в электрощите. </p>
 
<p><strong><a href="http://poligon.info/catalog/index.php?SECTION_ID=5418&amp;ELEMENT_ID=79807" >Астрономический таймер Talento 792 plus</a></strong> помимо астрономической функции может выполнять функцию обычного недельного таймера, что позволяет дополнительно осуществлять управление освещением с учетом времени суток (например, дополнительно к астрономической программе выключать освещение на период с 2 до 5 часов ночи, когда оно все равно не требуется).</p>
 
<h3>4.	Датчик движения</h3>
 
<p>Как правило используется для управление освещением лестничных клеток в небольших домах или на садовых участках. Имеет диаграмму направленности, что делает его неэффективным при использования для управлении освещением на большой территории или в помещений с большим количеством входов/выходов.</p>
 
<h3>5.	Лестничный таймер (лестничное реле времени)</h3>
 <figure style="float: left;" class="ill"> 	<img src="http://poligon.info/images/GRAESSLIN/timers/trealux-210.jpg" class="show" alt="Trealux 210" /> 	<figcaption>Trealux 210</figcaption> </figure> 
<p><strong><a href="http://poligon.info/catalog/index.php?SECTION_ID=5420&amp;ELEMENT_ID=79852" >Простой лестничный таймер Trealux 210</a></strong> позволяет включать освещение по нажатию кнопки и выключать его автоматически по истечении заданного интервала времени (от нескольких секунд до десятков минут). Кнопки располагаются у каждого входа в помещение и могут иметь подсветку (питание подсветки кнопок осуществляется непосредственно от лестничного таймера).</p>
 
<p><strong>Более функциональный <a href="poligon.info/catalog/index.php?SECTION_ID=5420&amp;ELEMENT_ID=79853" >лестничный таймер Trealux 510</a></strong> дополнительно к функциям Trealux 210 позволяет осуществлять предупреждение об отключении (кратковременным выключением света) и имеет функцию увеличения интервала включения освещения (несколькими нажатиями кнопки).</p>
 <figure style="float: right;" class="ill"> 	<img src="http://poligon.info/images/TELE/_E1ZTPNC.jpg" class="show" alt="E1ZTPNC" /> 	<figcaption>реле E1ZTPNC</figcaption> </figure> 
<p><strong><a href="http://poligon.info/catalog/index.php?SECTION_ID=160&amp;ELEMENT_ID=132" >Контроллер освещения E1ZTPNC 230VAC</a></strong> является наиболее функциональным лестничным таймером, объединяющим в себе все возможные функции для данного типа устройств, включая вышеупомянутые функции и функцию импульсного выключателя. </p>
 
<p>Выходной контакт E1ZTPNC способен кратковременно выдерживать пиковые значения токов до 80А (возникающие в момент коммутации осветительного оборудования), номинальный ток – 16А.</p>
 
<p>Лестничные таймеры наиболее широко используются для управления освещением подъездов в европейских странах и отлично подходят для таунхаусов, чердаков, подвалов, гаражей. 
  <br />
 </p>
 
<h3>6.	Розеточный таймер</h3>
 <figure style="float: left;" class="ill"> 	<img src="/images/GRAESSLIN/timers/topica_400_big.jpg" class="show" alt="розетка с таймером" /> 	<figcaption>Розеточный таймер topica 400S</figcaption> </figure> 
<p>Наиболее простым и понятным устройством, позволяющим осуществлять управление подключенной нагрузкой по времени суток является механический <strong><a href="http://poligon.info/catalog/index.php?SECTION_ID=5419" >розеточный таймер</a></strong>.</p>
 
<p>Основное достоинство таймера для монтажа в розетку является его простота и возможность программирования неподготовленным персоналом.</p>
 
<p> 
  <br />
 </p>
 
<h3 style="clear: both;">Коммутация осветительной нагрузки</h3>
 <figure style="float: right; margin: 0px;"><img style="width: 175px;" src="/images/BENEDICT/modular_contactors.jpg" alt="модульный контактор Benedict" /> 	 	<figcaption> 
    <br />
   модульные контакторы 
    <br />
   Benedict</figcaption> </figure> 
<p>Выходные контакты представленного выше оборудования способны коммутировать величины токов, как правило не превышающие 16А, причем величина максимально допустимого тока для конкретного контакта зависит от типа нагрузки (типа используемых ламп). </p>
 
<p>В технической документации на конкретное устройство указано, какую мощность допускается коммутировать для каждого типа нагрузок. Если нагрузка превышает допустимую - необходимо использовать <a href="http://www.poligon.info/catalog/index.php?SECTION_ID=5266" ><b>модульный контактор</b></a> для коммутации осветительного оборудования. </p>
 
<p>Для правильного выбора контактора необходимо знать 1. тип ламп 2. их суммарную потребляемую мощность. Выбор модульного контактора осуществляется <a href="/content/articles/contactors-for-lighting.php" >по таблице</a>. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>