<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
				<ul>
					<li><b>Промышленная автоматизация</b></li>
					<li><a href="#">WatchDog pro</a></li>
					<li><a href="#">Устройства управления</a></li>
					<li><a href="#">Устройства сопряжения</a></li>
					<li><a href="#">Устройства сопряжения…</a></li>
				</ul>	
				<ul>
					<li><b>Реле промежуточные</b></li>
					<li><a href="#">общего назначения</a></li>
					<li><a href="#">с раздвоенными контактами</a></li>
					<li><a href="#">мощные с раздвоенными контактами</a></li>
					<li><a href="#">Реле с замыкающими контактами</a></li>
					<li><a href="#">Реле двойного действия</a></li>
					<li><a href="#">Реле с дугогасительным магнитом</a></li>
					<li><a href="#">Реле с чувствительной катушкой</a></li>
				</ul>