<?
$MESS["STPSC_TITLE"]="Отмена подписки №#ID#";
$MESS["STPSC_2LIST"]="Вернуться в список";
$MESS["STPSC_CONFIRM"]="Вы уверены, что хотите отменить подписку №#ID# на товар #NAME#? Отмена подписки необратима.";
$MESS["STPSC_REASON"]="Укажите, пожалуйста, причину отмены подписки";
$MESS["STPSC_ACTION"]="Отменить подписку";
$MESS["STPSC_CANT_CANCEL"]="Вы не можете отменить эту подписку";
$MESS["STPSC_NO_SUBSCR"]="Подписка не найдена";
$MESS["STPSC_NEED_AUTH"]="Для просмотра списка заказов необходимо авторизоваться на сайте";
$MESS["STPSC_NO_SALE_MODULE"]="Модуль Интернет-магазина не установлен";
?>