<?
$MESS ['F_NO_MODULE'] = "Модуль форума не установлен";
$MESS ['F_NO_NPERMS'] = "У Вас недостаточно прав для создания новой темы в этом форуме";
$MESS ['F_NO_EPERMS'] = "У Вас недостаточно прав для редактирования этого сообщения";
$MESS ['F_ERR_SESS_FINISH'] = "Ваша сессия истекла. Повторите действие";
$MESS ['F_NTITLE'] = "Новая тема";
$MESS ['F_ETITLE'] = "Изменение сообщения";
$MESS ['F_INDEX'] = "Список форумов";
$MESS ['F_FID_IS_LOST'] = "Форум не найден";
$MESS ['F_TID_IS_LOST'] = "Тема не найдена";
$MESS ['F_MID_IS_LOST'] = "Сообщение не найдено";
?>