<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании CITEL");?>
<p>Международный Электротехнический Концерн CITEL, основанный в 1937 году во Франции, является ведущим мировым производителем и специализируется в производстве систем внутренней грозозащиты и устройств защиты от импульсных перенапряжений (УЗИП) в сетях электроснабжения, телефонных, радиокоммуникационных, информационных, управляющих и контрольных системах.
</p>
<p>Эти устройства защищают электрические цепи, чувствительные электронные приборы и обслуживающий персонал от опасных и разрушающих последствий импульсного перенапряжения, причиной которых могут быть как естественные явления (молния) так и работа, и эксплуатация промышленных установок.
</p>
<p>Контроль качества на протяжении всего технологического цикла изготовления готового продукта позволяет CITEL производить непревзойденные по качеству изделия для электротехнических установок.</p>
<p>Система управления качеством сертифицирована в соответствии с требованиями стандарта ISO9001. УЗИП, выпускаемые компанией сертифицированы в соответствии с требованиями Зарубежных и Российских стандартов и нормативных документов, например такими как МЭК 61312-1, МЭК 62305, МЭК 60-1, МЭК 61000-4-5,МЭК 61643-11, МЭК 61643-1, МЭК 61312-1, ГОСТ Р 51992-2002, ГОСТ Р 51317, СО-153-34.21.122-2003 и др.
</p>
<p>Собственные производственные мощности, контроль качества, непрекращающаяся работа в поиске и исследовании новых материалов, глубокое понимание сетевой инфраструктуры и методов распространения электрических сигналов и электромагнитных волн - все это в итоге оказывается в Ваших руках в виде устройства, созданного на основе самых последних достижений.
</p>
<p>CITEL производит и поставляет как электротехнические устройства, скомплектованные для монтажа на объектах заказчиков, так и компоненты (комплектующие детали), используемые в производстве защитных устройств ведущими компаниями по всему миру.</p>	
<p>Начав бизнес по производству газонаполненных ламп освещения в 1937 году, и непрерывно модернизируя производственные линии, в настоящее время CITEL занимает ведущее место в мире по количеству ежегодно изготовляемых Газовых Разрядников и модулей УЗИП.</p>
<p>Применение нелинейных элементов (газоразрядников, полупроводниковых элементов - варисторов и диодов) позволяет выпускать с завода CITEL устройства, отвечающие самым высоким требованиям по защите электронных приборов в медицине, оборонной промышленности, глобальных и локальных компьютерных сетях, телекоммуникациях.</p>
<p>В 2000 году компания CITEL, удерживая лидерство в разработке систем защиты от импульсных перенапряжений, предложила своим клиентам совершенно новую, запатентованную технологию VG, уникальную в том, что сочетает преимущества традиционных технологий, основанных на газовых разрядниках и варисторов, и в тоже самое время лишенную свойственных им недостатков.</p>
<p>Основными направлениями работы концерна, представительства и дистрибьюторов CITEL на территории России являются:</p>
<ul class="mark">
 <li>продвижение и распространение продукции CITEL в России и странах СНГ;</li>
 <li>техническая поддержка продукции CITEL на территории России и стран СНГ; </li>
 <li>гарантийное обслуживание продукции CITEL на территории России и стран СНГ;</li>
 <li>разработка технических решений и участие в разработке проектных решений на основе отечественных и международных нормативно-технических документов по внутренней молниезащите, системам защиты от импульсных перенапряжений и помех с использованием продукции CITEL;</li>
 <li>разработка новой продукции CITEL по техническим условиям заказчиков из России и стран СНГ;</li>
 <li>обучение специалистов различного профиля (проектировщиков, инженерно-технического персонала заказчиков и др.) на технических семинарах по применению продукции CITEL.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>