<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии: менеджер по продажам");
?>

<h1>Менеджер по продажам</h1>

<h2>Требования:</h2>

<ul class="mark">
	<li>приветствуется опыт работы на рынке электротехнической продукции или наличие образования электротехнического направления;</li>
	<li>опыт работы в активных продажах/ желание работать в активных продажах и зарабатывать;</li>
	<li>хорошие навыки делового общения, ведения переговоров, грамотная речь;</li>
	<li>готовность к обучению, способность к работе с большими объемами информации;</li>
	<li>активность, ответственность, коммуникабельность, стрессоустойчивость, неконфликтность, доброжелательность;</li>
	<li>навыки ведения переговоров, умение выстраивать долгосрочные отношения с клиентами;</li>
	<li>нацеленность на результат.</li>
</ul>

<h2>Обязанности:</h2>
<ul class="mark">
	<li>привлечение новых клиентов (холодные звонки, посещение тематических выставок);</li>
	<li>встречи с представителями Заказчика, возможны редкие командировки;</li>
	<li>обработка запросов и взаимодействие с клиентами, поддержание существующей клиентской базы;</li>
	<li>выстраивание долгосрочных отношений с клиентами;</li>
	<li>техническая поддержка и консультации клиентов;</li>
	<li>знание полного ассортимента и характеристик продаваемых товаров, конкурентных преимуществ продаваемой продукции;</li>
	<li>обладание навыками работы с офисными программами, умение составлять необходимые отчёты и графики;</li>
	<li>обеспечение клиентов необходимыми информационными и техническими материалами;</li>
	<li>составляет, наполняет и развивает клиентскую базу, вносит информацию в CRM.</li>
</ul>

<h2>Условия работы:</h2>
<ul class="mark">
	<li>работа в стабильной и динамично-развивающейся Компании;</li>
	<li>оформление по ТК РФ;</li>
	<li>5-дневная рабочая неделя (9.30-18.00);</li>
	<li><strong>з/плата = оклад + % от продаж + целевые премии (от 25000 рублей)</strong></li>
	<li>обучение за счет компании по продукции и технологиям продаж;</li>
	<li>возможность карьерного роста и профессионального развития;</li>
	<li>испытательный срок 1-2 месяца ( по результатам собеседования);</li>
	<li>место работы: ст.м. Петроградская (5 минут от метро).</li>
</ul>


<?php 
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>
