<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии: Администратор сайта (Bitrix)/Контент-менеджер");
?>

<h1>Администратор сайта (Bitrix)/Контент-менеджер</h1>

<h2>Требования:</h2>

<ul class="mark">
	<li>высшее образование (будет преимуществом);</li>
	<li>навыки написания статей, пресс-релизов и т. п.;</li>
	<li>креативность мышления;</li>
	<li>грамотная письменная и устная речь;</li>
	<li>знание английского языка желательно;</li>
	<li>знание приемов работы с различными программными продуктами, используемыми при создании и поддержке интернет-сайтов;</li>
	<li>опытный пользователь программ: Word, Exсel, Power Point, графические редакторы;</li>
	<li>знание базовой информации в области интернет-маркетинга, PR, интернет-технологий;</li>
	<li>знание особенностей подготовки материалов для размещения в интернете;</li>
	<li>готовность к обучению, способность к работе с большими объемами информации</li>
	<li>активность, ответственность, коммуникабельность, стрессоустойчивость, неконфликтность, доброжелательность, усидчивость, аккуратность;</li>
	<li>способность мыслить аналитически;</li>
	<li>нацеленность на результат.</li>
</ul>

<h2>Обязанности:</h2>

<ul class="mark">
	<li>информационное наполнение контентом корпоративного сайта;</li>
	<li>ведение ленты новостей компании;</li>
	<li>продвижение сайта в Интернете, анализ статистики посещаемости, подготовка отчетов;</li>
	<li>ведение рекламной кампании в Яндекс.Директ;</li>
	<li>разработка кратко- и среднесрочной стратегии продвижения продуктов Компании в Интернете;</li>
	<li>размещение и актуализация информации о компании и продукции на сторонних ресурсах.</li>
</ul>

<h2>Условия работы:</h2>

<ul class="mark">
	<li>работа в стабильной и динамично-развивающейся Компании;</li>
	<li>оформление по ТК РФ;</li>
	<li>5-дневная рабочая неделя (9.30-18.00);</li>
	<li><strong>з/плата от 30 000 рублей</strong></li>
	<li>возможность карьерного роста и профессионального развития;</li>
	<li>испытательный срок 1-2 месяца ( по результатам собеседования);</li>
	<li>место работы: ст.м. Петроградская (5 минут от метро).</li>
</ul>


<?php 
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>