<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии: Работник склада");
?>

<h1>Работник склада</h1>

<h2>Обязанности:</h2>

<ul class="mark">
	<li>Прием и выдача товара</li>
	<li>Проверка по количеству и качеству</li>
	<li>Формирование заказов</li>
	<li>Участие в инвентаризации</li>
</ul>

<h2>Требования:</h2>

<ul class="mark">
	<li>Ответственность, внимательность, коммуникабельность</li>
	<li>Без вредных привычек</li>
	<li>Желательны элементарные знания электронных компонентов</li>
	<li>Обучаемость (рассматриваются кандидаты без опыта работы)</li>
</ul>

<h2>Условия:</h2>

<ul class="mark">
	<li>работа в стабильной и динамично-развивающейся Компании</li>
	<li>оформление по ТК РФ</li>
	<li>5-дневная рабочая неделя (9.30-18.00)</li>
	<li>з/плата 25000 рублей</li>
	<li>испытательный срок 1 месяц</li>
	<li>место работы: ст.м. Петроградская (5 минут от метро). </li>
</ul>

<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>