<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
				<ul>
					<li><b>Молниезащита</b></li>
					<li><a href="#">электрических сетей</a></li>
					<li><a href="#">линий передачи данных</a></li>
					<li><a href="#">систем и устройств связи</a></li>
					<li><a href="#">систем управления и автоматизации…</a></li>
					<li><a href="#">Тиристорные преобразователи</a></li>
					<li><a href="#">Трансформаторы тока</a></li>
					<li><a href="#">Источники питания</a></li>
					<li><a href="#">Цифровые таймеры</a></li>
					<li><a href="#">Счетчики часов</a></li>
				</ul>
				<ul>
					<li><b>Разъемы, кабель</b></li>
					<li><a href="#">Высокочастотные компоненты</a></li>
					<li><a href="#">Оптические компоненты</a></li>
					<li><a href="#">Электрические провода и кабели</a></li>
					<li><div class="spacer"><!-- --></div></li>
					<li><b>Электронные компоненты</b></li>
					<li><a href="#">Микросхемы</a></li>
					<li><a href="#">Полупроводниковые элементы</a></li>
					<li><a href="#">Высокочастотные компоненты</a></li>
					<li><a href="#">Оптические компоненты</a></li>
					<li><a href="#">Электрические провода и кабели</a></li>
				</ul>