<?
$MESS ['EXTRA_TITLE'] = "Типы наценок";
$MESS ['EXTRA_DELETE_ERROR'] = "Ошибка удаления наценки";
$MESS ['EXTRA_NAME'] = "Название наценки";
$MESS ['EXTRA_PERCENTAGE'] = "Процент";
$MESS ['EXTRA_ACTIONS'] = "Удалить";
$MESS ['EXTRA_UPD'] = "Сохранить";
$MESS ['EXTRA_NOTES'] = "Цена расчитывается как базовая цена <b>плюс</b> указанный процент от базовой цены<br>[Цена] = [Базовая цена]*(1+[Процент]/100) = [Базовая цена] + [Базовая цена]*[Процент]/100";
$MESS ['EXTRA_RECALCULATE'] = "Пересчитать цены";
?>