<?
$sSectionName = "Способы доставки";
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "доставка электронных компонентов и низковольтной аппаратуры");
$APPLICATION->SetPageProperty("description", "Способы доставки, примерные сроки и стоимость");
$APPLICATION->SetTitle("Способы доставки электронных компонентов и низковольтной аппаратуры");?> 
<h2>Способы доставки</h2>
 
<p>Компания ПОЛИГОН поставляет товары по всей России. Традиционно используются следующие способы доставки:</p>
 	<dl> 		<dt>Транспортная компания &quot;Автотрейдинг&quot;</dt> 		<dd>Доставка до офиса Автотрейдинга в вашем городе. Ориентировочная стоимость доставки стандартного груза 1-10кг: 300 руб. 		
    <ul> 			
      <li>СПб-Москва, срок доставки 2 сут.</li>
     			
      <li>СПб-Новосибирск, срок доставки 9 сут.</li>
     			
      <li>СПб-Ярославль, срок доставки 2–3 сут.</li>
     			
      <li>СПб-Великий Новгород, срок доставки 1–2 сут.</li>
     		</ul>
   		
    <p>Стандартный способ оплаты услуг транспортной компании — при получении. Подробная информация на сайте <a target="_blank" href="http://www.ae5000.ru/">www.ae5000.ru</a></p>
   		</dd> 		 		<dt>Экспресс-почта &quot;ПОНИ-Экспресс&quot;</dt> 		<dd> 		
    <ul> 			 			
      <li>СПб-Москва 465руб, срок доставки — следующий день</li>
     			
      <li>СПб-Новосибирск 720руб, срок доставки — 4 сут. </li>
     			
      <li>СПб-Ярославль 640руб, срок доставки 3 сут.</li>
     			
      <li>СПб-Великий Новгород 525руб, срок доставки 2 сут.</li>
     		</ul>
   		
    <p>Стандартный способ оплаты услуг транспортной компании — включаются в счет. Подробная информация на сайте <a target="_blank" href="http://www.ponyexpress.ru/tariff.php">www.ponyexpress.ru</a>.</p>
   		</dd> 		 		<dt>Доставка вашей транспортной компанией</dt> 		<dd> 		
    <p>Вы самостоятельно заказываете доставку у выбранной Вами транспортной компании, указывая адрес отправления: 197376, Санкт-Петербург, ул. Льва Толстого, д.7, оф. 501. К моменту прихода курьера товар должен быть оплачен. Просим извещать о приходе курьера заранее, чтобы товар был соответствующим образом подготовлен и упакован.</p>
   		</dd> 		<dt>Самовывоз из офиса партнера в Вашем городе. </dt> 		<dd> 		
    <ul> 			 			
      <li>Санкт-Петербург: ООО «ПОЛИГОН», тел.: (812) 325 4220</li>
     			
      <li>Москва: ООО «МИГ Электро», тел.: (495) 647 0833</li>
     			
      <li>Красноярск: ООО «Электрокаталог», тел.: (391) 293 3955</li>
     			
      <li>Пермь: ООО «Индастри Электрик», тел.: (342) 268 5282</li>
     			
      <li>Нижний Новгород: ООО «ЭТФ-С», тел.: (831) 428 9933</li>
     			
      <li>Екатеринбург: ЗАО «М Электро», тел.: (343) 286 0306</li>
     			
      <li>Тверь: ООО «Альянс ПромАвтоматика», тел.: (482) 239 4069</li>
     		</ul>
   		</dd> 	</dl> 
<p>Просим информировать, если вместе с заказом вы хотели бы получить каталоги <a href="/tele">TELE</a>, <a href="/graesslin">Graesslin</a>, <a href="/benedict">Benedict</a>, <a href="/releco">Releco</a>, <a href="/citel">Citel</a>, компакт-диск или прочие материалы.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>