<?
$MESS ['FD_LOAD_EXIST_ALERT'] = "Ошибка! Файл с таким именем существует!";
$MESS ['FD_EMPTY_NAME'] = "Ошибка! Имя файла не задано";
$MESS ['FD_NAME_ERROR'] = "Имя файла может состоять только из символов латинского алфавита, цифр, пробела, а также символов: !#\$%&()[]{}+-.;=@^_~";
$MESS ['FD_LOAD_EXIST_CONFIRM'] = "Файл с таким именем существует. Перезаписать существующий файл?";
$MESS ['FD_INCORRECT_EXT'] = "Файл имеет неверное расширение!";
$MESS ['FD_LOAD_DENY_ALERT'] = "Доступ на запись файла запрещен.";
$MESS ['FD_BUT_CANCEL'] = "Отменить";
$MESS ['FD_LOAD_FILE'] = "Загрузить файл";
$MESS ['FD_BUT_LOAD'] = "Загрузить";
$MESS ['FD_FILE_NAME_ON_SERVER'] = "Имя файла на сервере:";
$MESS ['FD_UPLOAD_AND_OPEN'] = "Открыть файл после загрузки";
?>