<h3 style="background-color: #CCC;">Способы оплаты и доставки: 
<a href="#" rel="order-info-slider" class="open f-right">развернуть</a>
<a href="#" rel="order-info-slider" class="close none f-right">свернуть</a>
</h3>
<div id="order-info-slider" style="display: none;">
<p><strong>- для юридических лиц: </strong> <span class="nowrap">(812) 325-42-20 (многоканальный)</span> или <a href="/content/feedback/quick_order/">форма быстрой заявки</a> (менеджер получает заявку мгновенно). Просим сообщать реквизиты для выставления счёта и формирования отгрузочных документов. Счёт-фактура, акт, накладная будут приложены к изделиям при отгрузке. Для получения изделий в офисе компании понадобится доверенность или печать организации. </p>
<p><strong>- для физических лиц: </strong> воспользуйтесь <a href="#">формой быстрой заявки</a>, обязательно укажите «физическое лицо», заявка будет передана в партнёрский интернет-магазин, который свяжется с Вами для согласования параметров поставки, или сразу позвоните в интернет-магазин по телефону (812) 9971830, <a href="mailto:mail@iqcomfort.ru">mail@iqcomfort.ru</a> </p>
<h4>Доставка товара:</h4>
<ol>
	<li>Автотрейдинг с оплатой пересылки получателем</li>
	<li>Экспресс-почта с включением стоимости доставки в цену изделий</li>
	<li>Самовывоз из офиса в Петербурге</li>
</ol>
<p>Желаемый способ доставки просим указать при оформлении заявки. </p>
<p>Приглашаем <a href="/content/contacts/">посетить наш офис</a>, получить каталог и ознакомиться с изделиями.</p></div>