<?
$MESS["BLOG_DEMO_GROUP_1"] = "Hi-tech, Интернет";
$MESS["BLOG_DEMO_GROUP_2"] = "Авто и Мото";
$MESS["BLOG_DEMO_GROUP_3"] = "Досуг, отдых, хобби";
$MESS["BLOG_DEMO_GROUP_4"] = "Образование и учеба";
$MESS["BLOG_DEMO_GROUP_5"] = "Спорт";
$MESS["BLOG_DEMO_GROUP_6"] = "Туризм и Путешествия";
$MESS["BLOG_DEMO_GROUP_7"] = "Игры, развлечения, юмор";
$MESS["BLOG_DEMO_BLOG_NAME"] = "Блог администратора сайта";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Советы";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Подсказки";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Индивидуальный  шаблон для раздела сайта";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "В разделе [B]Партнеры[/B] приведен пример использования собственного, отличного от используемого на сайте, шаблона для определенного раздела сайта. Выбор шаблона для раздела [B]Партнеры[/B] осуществляется в соответствии с условием, заданным на странице настроек сайта: 
[CUT]
В качестве пунктов меню используются названия групп товаров из каталога [I]Телефоны[/I]. Кроме того, при помещении товара из каталога в [B]Список сравниваемых элементов[/B] в меню автоматически добавляется пункт [B]Сравнить[/B], ссылающийся на страницу с [B]Таблицей сравнения товаров[/B]";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Интересно";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Надо будет обязательно попробовать!";
$MESS["BLOG_DEMO_FRIENDS"] = "Друзья";
$MESS["BLOG_DEMO_LEFT_MENU_1"] = "Блоги";
$MESS["BLOG_DEMO_LEFT_MENU_2"] = "Блоги";
$MESS["BLOG_DEMO_LEFT_MENU_3"] = "Блоги. ЧПУ";
?>