<?
$MESS["SPCD1_AFFILIATES"]="Аффилиаты";
$MESS["SPCD1_REPORT"]="Отчет аффилиата";
$MESS["SPCD1_MONEYS"]="Движение денег на счете аффилиата";
$MESS["SPCD1_REGISTER"]="Страница регистрации";
$MESS["SPCD1_PROGR"]="Отчет по программе";
$MESS["SPCD1_PLANS"]="Аффилиатские планы";
$MESS["SPCD1_PLANS_ALT"]="Список доступных аффилиатских планов";
$MESS["SPCD1_REGISTER_AFF"]="Регистрация аффилиата";
$MESS["SPCD1_REGISTER_PAGE"]="Страница для перехода после регистрации";
$MESS["SPCD1_TECH"]="Технические инструкции";
$MESS["SPCD1_TECH_ALT"]="Технические инструкции";
$MESS["SPCD1_SHOP_NAME"]="Название сайта (если не указано, берется из настроек сайта)";
$MESS["SPCD1_SHOP_URL"]="Адрес сайта (без http://; если не указан, берется из настроек сайта)";
$MESS["SPCD1_AFF_REG_PAGE"]="Путь к странице регистрации аффилиата";
?>